<div class="panel panel-info" style="margin-right: -10px;margin-left: -4px;">
<div class="panel-heading">
  <h3 class="panel-title" style="color: darkblue;"><b>Правила каталога магнет ссылок ToRR.ws</b></h3>
</div>
<div class="panel-body">
<ol>
    <li>Нельзя постить: с <span style="color:#FF0000"><strong>животными</strong></span> и лицами моложе <span style="color:#FF0000"><strong>18 лет</strong></span> ! Это закон ! (Надеюсь ясно про какой раздел идёт речь)</li>
    <li>Остальное постить можно !</li>
    <li>Мат в комментариях и раздачах не рекомендуется.</li>
    <li>Постер обязательно заливать на общедоступный и надёжный хостинг картинок.</li>
    <li>Перед тем, как релизить, воспользуйтесь поиском — возможно, такая раздача есть на сайте</li>
    <li>Создавая торрент, не делайте его частным (privat), также в вашем BitTorrent клиенте должен быть включен DHT.</li>
</ol>

<p><strong>Оформление раздач для Видео:</strong></p>
<pre>
[u]Информация о фильме[/u]
[b]Название[/b]: здесь и далее оставляйте пробел после двоеточия!
[b]Год выхода[/b]:
[b]Жанр[/b]:
[b]Режиссер[/b]:
[b]В ролях[/b]:
	
[b]О фильме[/b]: краткое содержание фильма
	
[b]Выпущено[/b]: страна
[b]Продолжительность[/b]: время воспроизведения в формате чч:мм:сс
[b]Язык[/b]:
	
[u]Файл[/u]
[b]Качество[/b]: DVDRip, BDRip, DVD5 и т.д.
[b]Формат[/b]: AVI, MKV и т.д.
[b]Видео[/b]: кодек (DivX, XviD и тд.), битрейт, разрешение и другие тех. параметры видео
[b]Аудио[/b]: кодек (MP3,АC3 и тд.), битрейт и другие тех. параметры аудио
	
[url=ссылка на семпл][b]Семпл[/b][/url] (необязательный пункт)
	
[spoiler="Скриншоты"] (обязательный пункт)
большие скриншоты вставляйте через превью!
[/spoiler]
</pre>

<p><strong>Оформление раздач для музыки:</strong></p>
<pre>
[b]Название/Исполнитель: [/b]
[b]Альбом: [/b]
[b]Год выпуска диска: [/b]
[b]Стиль: [/b]

[b]Формат/Кодек: [/b] MP3, FLAC, DVD-Audio итд.
[b]Битрейт аудио: [/b]
[b]Продолжительность: [/b]

[b]Трек-лист: [/b]

[b]Дополнительная информация: [/b] если есть
</pre>

<p><strong>Оформление раздач для игр:</strong></p>
<pre>
[b]Название / Name Версия* (Год) Платформа** [/b]

*номер версии указывать если играет важную роль
**  для какой платформы - PC, PS, PS2, PS3, PSP, Xbox, Xbox360, Wii, Mobile итд.

[b]Жанр(ы): [/b]
[b]Разработчик/Издательство: [/b]
[b]Тип издания: [/b] лицензия, репак, пиратка
[b]Дата выхода: [/b]

[b]Язык интерфейса/озвучки: [/b] только русский или русский + ..
[b]Multiplayer: [/b] если есть
[b]Таблетка: [/b]

[b]Рекомендуемые системные требования: [/b]
[i]Операционная система: [/i]
[i]Процессор: [/i]
[i]Оперативная память: [/i]
[i]Видеокарта: [/i]
[i]Звуковая карта: [/i]
[i]Свободное место на жестком диске: [/i]
[b]Описание: [/b]

[b]Особенности игры: [/b] если имеются

[b]Инструкция по установке: [/b]

[spoiler="Скриншоты"] (обязательный пункт)
большие скриншоты вставляйте через превью!
[/spoiler]
</pre>

<p><strong>Оформление раздач для книг:</strong></p>
<pre>
[b]Название: [/b]Название
[b]Жанр: [/b]Жанр книги

[b]Автор: [/b]Автор книги
[b]Озвучивают: [/b]Укажите, чьи голоса, если известно
[b]Год издания книги: [/b]Год издания книги
[b]Год издания аудио книги: [/b]Год издания аудиокниги
[b]Продолжительность: [/b]Общее время записи

[b]Описание: [/b]
Немного об авторе и книге

[u]Файл[/u]
[b]Формат/Кодек: [/b]MP3, FLAC, DVD-Audio итд.
[b]Битрейт аудио: [/b]Укажите битрейт аудио
</pre>

<p><strong>Оформление раздач для софта:</strong></p>
<pre>
[b]Название: [/b]
[b]Тип: [/b]
[b]Разработчик: [/b]
[b]Год: [/b]
[b]Версия: [/b]

[b]Язык интерфейса: [/b] только русский или русский + ..
[b]Таблетка: [/b]

[b]Инструкция установки: [/b]

[b]Описание: [/b]

[spoiler="Скриншоты"] (обязательный пункт)
большие скриншоты вставляйте через превью!
[/spoiler]
</pre>
</div>
</div>